Repository: RWS/Sdl-Community
Catalog: TMX_TranslationProvider/SampleTestFiles/Banking TextBase.tmx
Source language: en_us
Languages: fr_fr

source: FOR IMMEDIATE RELEASE CONTACT: Media Relations
fr_fr: POUR PUBLICATION IMMÉDIATE COMMUNIQUER AVEC : Relations avec les médias

source: 13 July 2016 613 782-8782
fr_fr: Le 13 juillet 2016 613 782-8782

source: Bank of Canada maintains overnight rate target at 1/2 per cent
fr_fr: La Banque du Canada laisse inchangé le taux cible du financement à un jour à 1/2 %

source: OTTAWA – The Bank of Canada today announced that it is maintaining its target for the overnight rate at 1/2 per cent.
fr_fr: OTTAWA – La Banque du Canada a annoncé aujourd’hui qu’elle maintient le taux cible du financement à un jour à 1/2 %.

source: The Bank Rate is correspondingly 3/4 per cent and the deposit rate is 1/4 per cent.
fr_fr: Le taux officiel d’escompte demeure à 3/4 %, et le taux de rémunération des dépôts, à 1/4 %.

source: Inflation in Canada is on track to return to 2 per cent in 2017 as the complex adjustment underway in Canada’s economy proceeds.
fr_fr: L’inflation au Canada est en bonne voie pour retourner à 2 % en 2017 à mesure que se poursuivra le processus d’ajustement complexe en cours au sein de l’économie canadienne.

source: The fundamentals remain in place for a pickup in growth over the projection horizon, albeit in a climate of heightened uncertainty.
fr_fr: Les facteurs fondamentaux en place favoriseront un redressement de la croissance au cours de la période de projection, quoique dans un climat d’incertitude accrue.

source: In this context, the forecast for the global economy has been marked down slightly from the Bank’s April Monetary Policy Report (MPR).
fr_fr: Dans ce contexte, la Banque a revu légèrement à la baisse les projections de croissance pour l’économie mondiale qu’elle avait présentées dans le Rapport sur la politique monétaire (RPM) d’avril.

source: Global GDP growth is projected to be 2.9 per cent in 2016, 3.3 per cent in 2017, and 3.5 per cent in 2018.
fr_fr: La croissance du PIB mondial devrait se situer à 2,9 % cette année, à 3,3 % en 2017 et à 3,5 % en 2018.

source: In particular, after a weak start to 2016 the US economy is showing signs of a rebound, with a healthy labour market and solid consumption growth.
fr_fr: En particulier, après la faiblesse observée au début de 2016, l’économie américaine montre des signes de raffermissement, à la faveur d’un marché du travail sain et d’une progression solide de la consommation.

source: In the wake of Brexit, global markets have materially re-priced a number of asset classes.
fr_fr: Dans la foulée du Brexit, les prix de certaines catégories d’actifs ont subi une réévaluation marquée sur les marchés mondiaux.

source: Financial conditions, already accommodative, have become even more so.
fr_fr: Les conditions financières, déjà expansionnistes, se sont encore assouplies.

source: In Canada, the quarterly pattern of growth has been uneven.
fr_fr: Au Canada, le profil de croissance trimestrielle a été inégal.

source: Real GDP grew by 2.4 per cent in the first quarter but is estimated to have contracted by 1 per cent in the second quarter, pulled down by volatile trade flows, uneven consumer spending, and the Alberta wildfires.
fr_fr: Le PIB réel s’est accru de 2,4 % au premier trimestre mais, d’après les estimations de la Banque, il s’est replié de 1 % au deuxième, étant tiré vers le bas par les échanges commerciaux volatils, les dépenses de consommation irrégulières et les incendies en Alberta.

source: A pick-up to 3 1/2 per cent is expected in the third quarter as oil production resumes and rebuilding begins in Fort McMurray.
fr_fr: On s’attend à ce que le PIB réel augmente de 3 1/2 % au troisième trimestre grâce à la reprise de la production de pétrole et au démarrage de la reconstruction à Fort McMurray.

source: Consumer spending will also get a boost from the Canada Child Benefit.
fr_fr: Les dépenses de consommation seront aussi stimulées par l’Allocation canadienne pour enfants.

source: While the fundamental elements of the Bank’s projection are similar to those presented in April, the forecast has been revised down in light of a weaker outlook for business investment and a lower profile for exports, reflecting a downward adjustment to US investment spending.
fr_fr: Quoique les éléments fondamentaux de la projection de la Banque soient semblables à ceux présentés en avril, la prévision a été revue à la baisse pour tenir compte de perspectives plus faibles relatives aux investissements des entreprises et d’un profil plus faible pour les exportations, ce qui est dû à un ajustement à la baisse des dépenses d’investissement aux États-Unis.

source: Real GDP is expected to grow by 1.3 per cent in 2016, 2.2 per cent in 2017, and 2.1 per cent in 2018.
fr_fr: Le PIB réel devrait progresser de 1,3 % en 2016, de 2,2 % en 2017 et de 2,1 % en 2018.

source: The Bank projects above-potential growth from the second half of 2016, lifted by rising US demand and supported by accommodative monetary and financial conditions.
fr_fr: La Banque prévoit un rythme de croissance supérieur à celui de la production potentielle à compter du second semestre de 2016, alimenté par une demande grandissante aux États-Unis et soutenu par des conditions monétaires et financières expansionnistes.

source: Federal infrastructure spending and other fiscal measures announced in the March budget will also contribute to growth.
fr_fr: Les dépenses du gouvernement fédéral dans l’infrastructure et les autres mesures annoncées dans le budget de mars contribueront aussi à la croissance.

source: Despite recent volatility, the Bank expects the underlying trend of export growth to continue, leading to a pick-up in business investment.
fr_fr: Malgré la volatilité récente, la Banque s’attend à ce que la tendance sous-jacente de la progression des exportations se maintienne, ce qui donnera lieu à un redressement des investissements des entreprises.

source: Higher global oil prices are helping to stabilize Canada’s energy sector and household spending is expected to increase moderately.
fr_fr: Les prix mondiaux du pétrole plus élevés aident à stabiliser le secteur canadien de l’énergie, et les dépenses des ménages devraient s’accroître modérément.

source: The Bank forecasts that the output gap will close somewhat later than estimated in April, towards the end of 2017.
fr_fr: La Banque prévoit que l’écart de production se résorbera un peu plus tard qu’elle l’escomptait en avril, soit vers la fin de 2017.

source: Underlying this judgement is the downward revision to business investment, which lowers the profile for both real GDP and, to a lesser extent, potential output.
fr_fr: Elle fonde cette prévision sur la révision à la baisse des investissements des entreprises, qui a pour effet d’abaisser à la fois le profil d’évolution du PIB réel et, dans une moindre mesure, celui de la production potentielle.

source: While inflation has recently been a little higher than anticipated, largely due to higher consumer energy prices, it is still in the lower half of the Bank’s inflation-control range. Most measures of core inflation remain close to 2 per cent but would be lower without the impact of past exchange rate depreciation.
fr_fr: 234, avenue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613 782-8111 • www.bankofcanada.ca

source: The temporary effects of exchange-rate pass-through and past declines in consumer energy prices are expected to dissipate in late 2016, and the Bank projects that inflation will average close to 2 per cent throughout 2017 as the output gap narrows.
fr_fr: La plupart des mesures de l’inflation fondamentale restent près de 2 %, mais elles seraient inférieures sans l’incidence de la dépréciation passée du taux de change. Les effets temporaires de la transmission des variations du taux de change et ceux des diminutions passées des prix des produits énergétiques de consommation devraient se dissiper à la fin de 2016, et la Banque s’attend à ce que l’inflation avoisine 2 % en moyenne tout au long de 2017, à mesure que l’écart de production se rétrécira.

source: Overall, the risks to the profile for inflation are roughly balanced, although the implications of the Brexit vote are highly uncertain and difficult to forecast.
fr_fr: Dans l’ensemble, les risques entourant le profil de l’inflation sont relativement équilibrés, même si les implications du vote sur le Brexit sont très incertaines et difficiles à prévoir.

source: At the same time, financial vulnerabilities are elevated and rising, particularly in the greater Vancouver and Toronto areas.
fr_fr: Dans le même temps, les vulnérabilités financières sont élevées et s’accentuent, surtout dans les régions du Grand Vancouver et du Grand Toronto.

source: The Bank’s Governing Council judges that the overall balance of risks remains within the zone for which the current stance of monetary policy is appropriate, and the target for the overnight rate remains at 1/2 per cent.
fr_fr: Le Conseil de direction de la Banque estime que, dans l’ensemble, la résultante des risques demeure dans la zone pour laquelle la politique monétaire actuelle est appropriée, et le taux cible du financement à un jour reste à 1/2 %.

source: Information notes:
fr_fr: Note d’information

source: The next scheduled date for announcing the overnight rate target is 7 September 2016.
fr_fr: La prochaine date d’établissement du taux cible du financement à un jour est le 7 septembre 2016.

source: The next full update of the Bank’s outlook for the economy and inflation, including risks to the projection, will be published in the MPR on 19 October 2016.
fr_fr: La nouvelle projection pour l’économie et l’inflation ainsi qu’une analyse des risques connexes seront publiées dans le RPM que la Banque fera paraître le 19 octobre 2016.

source: The Bank is streamlining the content of its MPRs.
fr_fr: La Banque s’emploie à simplifier le contenu de ses RPM.

source: The reports will continue to provide an update on developments in the global and Canadian economies, as well as a discussion of the economic and inflation outlook for Canada, and will be based on full projections each quarter.
fr_fr: Dans ces rapports, elle continuera à faire le point sur l’évolution des économies mondiale et canadienne et sur les perspectives de l’économie et de l’inflation au Canada, en s’appuyant sur des projections complètes chaque trimestre.

source: The April and October MPRs will provide additional content on issues that warrant in-depth analysis, such as the Bank’s assessment of potential output or the yearly extension of the economic projection period.
fr_fr: Les RPM d’avril et d’octobre renfermeront du contenu additionnel sur des questions nécessitant une analyse approfondie, comme l’évaluation par la Banque de la production potentielle ou l’extension annuelle de la période de projection économique.

source: 7 September 2016 613 782-8782
fr_fr: Le 7 septembre 2016 613 782-8782

source: Global growth in the first half of 2016 was slower than the Bank had projected in its July Monetary Policy Report (MPR), although the Bank continues to expect it to strengthen gradually in the second half of this year.
fr_fr: La croissance de l’économie mondiale au premier semestre de 2016 a été plus lente que la Banque ne l’avait projeté dans le Rapport sur la politique monétaire (RPM) de juillet, quoique celle-ci prévoie encore qu’elle se raffermira graduellement au deuxième semestre de cette année.

source: The US economy was weaker than expected in the second quarter, notably reflecting a contraction in business and residential investment.
fr_fr: L’économie américaine a été plus faible qu’escompté au deuxième trimestre, en raison notamment d’un repli des investissements des entreprises et de l’investissement résidentiel.

source: While a healthy labour market and solid consumption should remain supportive of growth in the rest of the year, the outlook for business investment has become less certain.
fr_fr: Alors que la santé du marché du travail et la vigueur de la consommation devraient continuer à soutenir la croissance pendant le reste de l’année, les perspectives concernant les investissements des entreprises sont devenues plus incertaines.

source: Meanwhile, global financial conditions have become even more accommodative since July.
fr_fr: Dans le même temps, les conditions financières mondiales se sont encore assouplies depuis juillet.

source: While Canada’s economy shrank in the second quarter, the Bank still projects a substantial rebound in the second half of this year.
fr_fr: Bien que l’économie canadienne se soit contractée au deuxième trimestre, la Banque projette encore une reprise marquée au deuxième semestre de cette année.

source: Second-quarter GDP was pulled down by the Alberta wildfires in May and by a drop in exports that was larger and more broad-based than expected.
fr_fr: Le PIB a reculé au deuxième trimestre sous l’effet des incendies survenus en mai en Alberta et d’une chute des exportations qui s’est révélée plus importante et plus généralisée que prévu.

source: Exports disappointed even after accounting for weaker business and residential investment in the United States, adjustments in the resource sector, and cutbacks in auto production.
fr_fr: La tenue des exportations a été décevante même une fois pris en compte le repli des investissements des entreprises et de l’investissement résidentiel aux États-Unis, les ajustements dans le secteur des ressources et la réduction de la production automobile.

source: The economy is expected to rebound in the third quarter as oil production recovers, rebuilding commences in Alberta, and consumer spending gets an additional lift from Canada Child Benefit payments.
fr_fr: L’économie devrait rebondir au troisième trimestre grâce à la reprise de la production de pétrole, au démarrage de la reconstruction en Alberta et à l’impulsion additionnelle fournie aux dépenses de consommation par les paiements au titre de l’Allocation canadienne pour enfants.

source: As federal infrastructure spending starts to have more impact, growth in the fourth quarter is projected to remain above potential.
fr_fr: Avec les effets des dépenses d’infrastructure du gouvernement fédéral qui commenceront à se faire sentir davantage, la croissance au quatrième trimestre devrait continuer à dépasser celle de la production potentielle.

source: While the strength in exports during July was encouraging, the ground lost over previous months raises the possibility that the profile for economic activity will be somewhat lower than anticipated in July.
fr_fr: Bien que la vigueur des exportations en juillet ait été encourageante, le terrain perdu au cours des mois précédents soulève la possibilité que le profil d’évolution de l’activité économique soit un peu plus modéré qu’anticipé en juillet.

source: Inflation is roughly in line with the Bank’s expectations.
fr_fr: L’inflation est largement conforme aux attentes de la Banque.

source: Total CPI inflation is below the 2 per cent target, mainly because of the temporary effects of lower consumer energy prices.
fr_fr: L’inflation mesurée par l’IPC global se situe en deçà de la cible de 2 %, principalement à cause des effets temporaires de la diminution des prix des produits énergétiques de consommation.

source: Measures of core inflation remain around 2 per cent, reflecting offsetting effects of excess capacity and past exchange rate depreciation.
fr_fr: Les mesures de l’inflation fondamentale continuent d’avoisiner 2 %, en raison des effets compensatoires des capacités excédentaires et de la dépréciation passée du taux de change.

source: On balance, risks to the profile for inflation have tilted somewhat to the downside since July.
fr_fr: Dans l’ensemble, les risques entourant le profil de l’inflation se sont orientés quelque peu à la baisse depuis juillet.

source: At the same time, while there are preliminary signs of a possible moderation in the Vancouver housing market, financial vulnerabilities associated with household imbalances remain elevated and continue to rise.
fr_fr: Dans le même temps, bien que l’on observe des signes préliminaires d’une modération possible sur le marché du logement à Vancouver, les vulnérabilités financières associées aux déséquilibres dans le secteur des ménages demeurent élevées et continuent à s’accentuer.

source: The next scheduled date for announcing the overnight rate target is 19 October 2016. The next full update of the Bank’s outlook for the economy and inflation, including risks to the projection, will be published in the MPR at that time.
fr_fr: 234, avenue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613 782-8111 • www.bankofcanada.ca

source: 234 Laurier Avenue West • Ottawa, Ontario K1A 0G9 • 613 782-8111 • www.bankofcanada.ca 234, rue Laurier Ouest • Ottawa (Ontario) K1A 0G9 • 613 782-8111 • www.banqueducanada.ca
fr_fr: La prochaine date d’établissement du taux cible du financement à un jour est le 19 octobre 2016. Le RPM que la Banque publiera au même moment contiendra la nouvelle projection pour l’économie et l’inflation ainsi qu’une analyse des risques connexes.

source: Opening Statement by Carolyn Wilkins Senior Deputy Governor of the Bank of Canada Press conference following the release of the Monetary Policy Report 13 July 2016 Ottawa, Ontario
fr_fr: Déclaration préliminaire de Carolyn Wilkins première sous-gouverneure de la Banque du Canada conférence de presse suivant la publication du Rapport sur la politique monétaire Ottawa (Ontario) 13 juillet 2016

source: Good morning.
fr_fr: Bonjour.

source: Governor Poloz and I are pleased to be here to talk about today’s interest rate announcement and our Monetary Policy Report (MPR).
fr_fr: Le gouverneur Poloz et moi sommes ravis d’être ici parmi vous pour discuter de l’annonce de ce matin concernant les taux d’intérêt et du Rapport sur la politique monétaire (RPM).

source: Before turning to your questions, let me spend a few minutes highlighting the main points of discussion that took place within Governing Council.
fr_fr: Avant de répondre à vos questions, permettez-moi de prendre quelques minutes pour vous exposer les principaux points qui ont été abordés dans les délibérations du Conseil de direction.

source: Our bottom line is that the underlying forces that underpin stronger growth in Canada are intact, and the adjustment of the economy to lower oil prices is well under way.
fr_fr: Essentiellement, les forces sous-jacentes qui favorisent un raffermissement de la croissance au Canada restent les mêmes, et le processus d’ajustement de l’économie aux prix du pétrole moins élevés est bien engagé.

source: That said, both international and domestic factors have led us to revise down our forecast for GDP growth.
fr_fr: Ceci dit, des facteurs internationaux et nationaux nous ont amenés à revoir à la baisse nos prévisions de croissance pour le PIB.

source: Most importantly for Canada, there is good underlying momentum in the US economy, even if the composition of US growth is somewhat less favourable for Canada than it was in April.
fr_fr: Ce qui compte le plus pour le Canada, c’est que l’activité économique est fondamentalement vigoureuse aux États-Unis, même si la composition de la croissance dans ce pays est un peu moins favorable pour le Canada qu’elle l’était en avril.

source: We are seeing relatively strong labour market conditions in the United States, consumers are confident, and the rate of new firm creation is back near pre-recession levels.
fr_fr: Les conditions sur le marché américain du travail sont relativement solides, les consommateurs sont confiants et le taux de création d’entreprises est presque revenu à son niveau d’avant la récession.

source: All of this suggests that the weak start to 2016 was largely temporary.
fr_fr: Tout cela donne à penser que la faiblesse affichée au début de 2016 était en grande partie temporaire.

source: The US economy remains a key driver for global growth, which we forecast will strengthen gradually to 3 1/2 per cent by 2018.
fr_fr: L’économie américaine reste un des moteurs de la croissance économique mondiale, croissance qui, selon nos prévisions, se raffermira graduellement pour atteindre 3 1/2 % d’ici 2018.

source: However, the results of the referendum in the United Kingdom have clouded the global outlook.
fr_fr: Toutefois, les résultats du référendum britannique ont assombri les perspectives à l’échelle du globe.

source: Governing Council carefully considered how best to incorporate the effects of the Brexit vote into the outlook.
fr_fr: Le Conseil de direction a mûrement réfléchi à la meilleure façon d’incorporer dans les perspectives les effets du vote sur le Brexit.

source: It is early days, and there will be a prolonged period of uncertainty as authorities work out how the United Kingdom will exit from the European Union.
fr_fr: Le vote vient d’avoir lieu, et on assistera à une période prolongée d’incertitude, le temps que les autorités établissent les modalités du retrait du Royaume-Uni de l’Union européenne.

source: Governing Council decided to incorporate in the base case projection a 0.2 per cent reduction in the level of global GDP by the end of 2018.
fr_fr: Le Conseil de direction a décidé d’intégrer dans le scénario de référence une réduction de 0,2 % du niveau du PIB mondial d’ici la fin de 2018.

source: This reflects direct trade effects and some confidence effects on business investment.
fr_fr: Il veut ainsi tenir compte de l’incidence directe de ce vote sur le commerce et de certains effets de confiance sur les investissements des entreprises.

source: We are assuming that the Brexit process will proceed in an orderly fashion.
fr_fr: Nous supposons que le processus du Brexit se déroulera de manière ordonnée.

source: Financial markets were resilient despite sharp adjustments in a wide range of global asset prices in the wake of the vote, and financial conditions are generally more accommodative.
fr_fr: Les marchés financiers se sont montrés résilients malgré d’importants ajustements des prix mondiaux de toute une gamme d’actifs dans la foulée du vote, et les conditions financières sont généralement plus expansionnistes.

source: Now let me turn to the Canadian economy.
fr_fr: Parlons maintenant de l’économie canadienne.

source: And we see evidence that these adjustments are happening, thanks to the resiliency and flexibility of the Canadian economy.
fr_fr: Et nous constatons que ces ajustements sont en train de s’opérer, grâce à la résilience et à la flexibilité de l’économie canadienne.

source: On the energy side, firms have been quick to cut back investment plans and reduce costs.
fr_fr: Du côté de l’énergie, les entreprises se sont empressées de réduire leurs projets d’investissement et de diminuer les coûts.

source: By the end of the year, we expect these reductions to be largely over.
fr_fr: Nous nous attendons à ce que d’ici la fin de l’année, ces réductions soient en grande partie terminées.

source: On the non-commodity side of the economy, we have also seen evidence of adjustment, but it has been more uneven.
fr_fr: Dans le secteur hors produits de base, nous avons aussi observé des signes d’ajustement, mais le processus a été plus inégal.

source: Export data have been particularly volatile, and it is very important for us as policy makers to assess underlying trends.
fr_fr: Les données sur les exportations ont été particulièrement volatiles, et il est très important que nous, en tant que décideurs publics, évaluions les tendances sous-jacentes.
